<template>
<div>
  <!-- Menu -->
  <gruzka-navbar></gruzka-navbar>

  <div class="conteiner-fluid">

    <h2 class="pl-4">Опрос</h2>

    <ul>
      <li>0: Качество самого сервиса (вежливость оператора, скорость и качество отработки запросов и т.д)</li>
      <li>1: Качество доставки (вежливость и пунктуальность курьеров)</li>
      <li>2: Качество самой продукции</li>
      <li>3: Качество каких товаров вас огорчило, если такое случилось?</li>
      <li>4: Что в нашем ассортименте вам бы еще хотелось увидеть?</li>
      <li>5: Что-то еще, над чем нам надо поработать (тут можно прямо совсем невежливо честно, нам будет полезно:_))?</li>
      <li>6: Оцените, пожалуйста, от 0 до 10 вероятность того, что вы будете рекомендовать нас друзьям.</li>
    </ul>

    <div class="container-fluid">

      <!-- List -->
      <juge-list :data="'interview'"></juge-list>

    </div>

  </div>

</div>  
</template>

<script>
export default {
}
</script>

<style>

</style>